tap "homebrew/core"
tap "homebrew/bundle"
tap "caskroom/cask"
brew "arping"
brew "bash-completion"
brew "colordiff"
brew "ffmpeg"
brew "git"
brew "go"
brew "htop"
brew "jq"
brew "neovim"
brew "p7zip"
brew "postgresql"
brew "python"
brew "python3"
brew "tmux"
brew "tree"
brew "wget"
brew "wireshark", link: false
cask "wireshark"
