tap "homebrew/core"
tap "homebrew/bundle"
tap "caskroom/cask"
brew "python"
brew "python@2"
brew "arping"
brew "bash-completion"
brew "colordiff"
brew "ffmpeg"
brew "git"
brew "go"
brew "htop"
brew "jq"
brew "neovim"
brew "node"
brew "nmap"
brew "p7zip"
brew "postgresql"
brew "tmux"
brew "tree"
brew "wget"
brew "wireshark", link: false
brew "youtube-dl"
brew "dep"
brew "pkgconfig"
brew "zmq"
brew "thrift"
brew "universal-ctags/universal-ctags/universal-ctags", args: ['HEAD']
brew "ack"
cask "ngrok"
cask "wireshark"
cask "anaconda"
