tap "homebrew/core"
tap "homebrew/bundle"
tap "homebrew/cask"
brew "python"
brew "arping"
brew "bash-completion"
brew "colordiff"
brew "ffmpeg"
brew "git"
brew "go"
brew "htop"
brew "jq"
brew "neovim"
brew "node"
brew "nmap"
brew "p7zip"
brew "tmux"
brew "tree"
brew "wget"
brew "pyenv"
brew "dep"
brew "pkgconfig"
brew "ack"
brew "rsync"
brew "httpie"
brew "coursier/formulas/coursier"
cask "insomnia"
cask "ngrok"
cask "wireshark"
