arping
bash-completion
c-ares
gdbm
geoip
gettext
glib
gmp
gnutls
go
htop
jemalloc
libevent
libffi
libgcrypt
libgpg-error
libnet
libtasn1
libtermkey
libunistring
libuv
libvterm
lua
msgpack
neovim
nettle
openssl
openssl@1.1
p11-kit
p7zip
pcre
python
python3
readline
sqlite
tmux
unibilium
wget
wireshark
xz
colordiff
git
